Repository: yurii-voievodin/ScreenCamRecorder
Catalog: HeadRecorder/Localizable.xcstrings
Source language: en
Languages: uk

source: Bottom Left
uk: Нижній лівий

source: Bottom Right
uk: Нижній правий

source: Camera
uk: Камера

source: Camera overlay shape
uk: Форма накладення камери

source: Camera permission denied
uk: Немає дозволу на камеру

source: Camera unavailable
uk: Камера недоступна

source: Display
uk: Дисплей

source: Display %d
uk: Дисплей %d

source: Display unavailable
uk: Дисплей недоступний

source: Done! File saved.
uk: Готово! Файл збережено.

source: Merge failed.
uk: Помилка склеювання.

source: Microphone
uk: Мікрофон

source: Microphone permission denied
uk: Немає дозволу на мікрофон

source: Microphone unavailable
uk: Мікрофон недоступний

source: Mirror camera
uk: Дзеркально відображати камеру

source: No audio
uk: Без звуку

source: No camera
uk: Немає камери

source: No display
uk: Немає екрана

source: Processing and merging video…
uk: Обробка та склеювання відео…

source: Ready to record
uk: Готово до запису

source: Recording failed.
uk: Помилка запису.

source: Recording…
uk: Йде запис…

source: Screen recording permission denied
uk: Немає дозволу на запис екрана

source: Shape
uk: Форма

source: Show in Finder
uk: Показати у Finder

source: Start Recording
uk: Почати запис

source: Stop
uk: Зупинити

source: System microphone
uk: Системний мікрофон

source: Top Left
uk: Верхній лівий

source: Top Right
uk: Верхній правий
